Repository: igapyon/openrpa-ja-tmx
Catalog: tmx/OpenRPA.Windows-en2ja.tmx
Source language: en_us
Languages: ja

source: Allow child searching
ja: 子の検索を許可

source: Allow multiple hits
ja: 複数ヒットを許可

source: Drop activity
ja: アクティビティをドロップ

source: Enable caching
ja: キャッシュを有効化

source: Enum properties
ja: プロパティを列挙

source: Find an Windows UI element based on selector
ja: セレクタを基準にWindows UI 要素を発見

source: Get Element
ja: 要素を取得

source: Get elements in different thread
ja: 異なるスレッド内の要素を取得

source: Highlight
ja: 強調

source: Loop action
ja: アクションをループ

source: Name
ja: 名前

source: Open Selector
ja: セレクタを開く

source: Search descendants
ja: 降順検索

source: Select
ja: 選択

source: Selector
ja: セレクタ

source: Traverse selector both ways
ja: 双方向でセレクタを走査
